/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Impossibile leggere doc.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Si è verificato un errore durante la lettura documento.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Quick Look non può aprire la pagina perché l'indirizzo non è valido";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” è protetto da password.";
